export
const steps = [
    {
        step: 1,
        title: "ایجاد حساب کاربری",
        description:
            "با وارد کردن اطلاعات اولیه، حساب کاربری خود را بسازید و وارد فرآیند ثبت‌نام شوید.",
    },
    {
        step: 2,
        title: "سند را انتخاب کن",
        description:
            "مدارک یا اطلاعات مورد نیاز را بارگذاری کرده و مشخصات آن را تکمیل کنید.",
    },
    {
        step: 3,
        title: "انتخاب فضای تمرینی",
        description:
            "باشگاه یا فضای تمرینی مورد نظر خود را از بین گزینه‌های مختلف انتخاب کنید.",
    },
    {
        step: 4,
        title: "تمرین کن، تغییر بزرگ کن",
        description:
            "با اسکن QR و شروع تمرین، روند پیشرفت خود را ثبت و مدیریت کنید.",
    }
];